# Taps
tap 'homebrew/bundle'

# Binaries
brew 'nvm'
brew 'neovim'
brew 'tmux'

# Fonts
cask 'font-fira-code'
cask 'font-ubuntu-mono-nerd-font'

# Apps
cask 'alacritty'
cask 'discord'
cask 'docker'
cask 'figma'
cask 'firefox'
cask 'github'
cask 'google-chrome'
cask 'telegram'
cask 'visual-studio-code'
cask 'alt-tab'
cask 'pyenv'
cask 'postman'
cask 'termius'
cask 'captin'
cask 'messenger'
cask 'teamviewer'
cask 'openkey'

